{
 "title1": "Flamengo se vê respaldado contra decreto, mas dialoga com autoridades e aguarda posição de \"lockdown\"",
 "title2": "Jurídico entende que restrições de momento não se aplicam para cenário previsto para treinos. Precavido contra conflitos, clube busca consenso e sabe que bloqueio total inviabiliza retorno",
 "pubFrom": "Por Cahê Mota — Rio de Janeiro",
 "pubTime": "08/05/2020 17h48  Atualizado há 3 dias",
 "textCont": [
  "A parte jurídica não é problema. O diálogo com as autoridades está em andamento. Mas tudo depende da implementação, ou não, do lockdown.",
  "O Flamengo termina a semana com a volta aos treinamentos prevista para segunda-feira, mas ciente de que é preciso muita precaução para bater o martelo sem criar conflitos com o poder público ou questionamentos ainda mais pesados da sociedade. De momento, segue o dilema entre teoria e prática.",
  "Com todos os funcionários do departamento de futebol e familiares testados, 38 contaminados pelo coronavírus e previsão de nova leva de testes para o início da próxima semana, o Flamengo entende não ferir o decreto de quarentena da Prefeitura ou do governo do estado caso retome as atividades. Por outro lado, a diretoria vê como fundamental uma sinalização dos órgãos neste sentido para se resguardar de retaliações.",
  "+ Em nota, Ferj libera clubes para voltarem a treinar nos CTs, mas governo e prefeitura do Rio vetam\n+ Apesar dos 13% de contaminados, Flamengo planeja retorno na próxima semana\n+ Flamengo adquire mais testes de coronavírus e planeja exames semanais no departamento de futebol",
  "Tudo isso, por sua vez, cai por terra se as conversas do governador Wilson Witzel com o Ministério Público resultarem em \"lockdown\" no Rio de Janeiro. Neste cenário, não há espaço para discussão e as atividades continuarão suspensas até que a situação seja revertida.",
  "Com base no decreto de quarentena, que se encerra segunda-feira, dia 11, na esfera estadual, os advogados rubro-negros não identificaram infração numa eventual volta dos trabalhos no Ninho do Urubu. O Flamengo entende que não há nada claro sobre atividades em campo aberto. Como o protocolo definido não indica aglomeração em lugar fechado e prevê distanciamento maior do que 1.5m entre os jogadores, o clube entende estar apto.",
  "+ FAQ: os próximos passos do Flamengo no planejamento para retomar as atividades no Ninho\n+ Com, no mínimo, oito pessoas impactadas pela Covid-19, Flamengo tem dilema por volta dos treinos\n+ Jesus comanda reunião no Ninho do Urubu para definir programação de volta do Flamengo",
  "O Flamengo reforça ainda que reduziu em 80% a presença simultânea de empregados no CT, além de não utilizar espaços compartilhados, como cozinha, refeitório, vestiários, piscina e academia.",
  "Nesta sexta-feira, o presidente Rodolfo Landim assinou documento da Ferj onde manifestou, ao lado de outros 13 clubes, o desejo de voltar aos trabalhos. O posicionamento público, por sua vez, não significa que o Flamengo partirá para o conflito.",
  "Até por entender que há uma superexposição desde toda polêmica envolvendo a relação com famílias das vítimas do incêndio no Ninho do Urubu, o clube avalia com cuidado cada passo. A percepção é de que imagem já está desgastada demais para o Flamengo tomar uma posição sozinho.",
  "Os diálogos com prefeitura e governo seguem paralelamente à implementação dos protocolos de segurança no CT. Há uma tentativa de persuasão no sentido de que o clube daria exemplo de como as empresas poderão retomar à normalidade com medidas de segurança. Tudo, por sua vez, depende da decisão do MP e do Governo sobre o \"lockdown\"."
 ]
}