{
 "title1": "Flamengo usará hospital na Gávea como suporte durante período de pandemia de coronavírus",
 "title2": "Casos de atendimento médico que não sejam relacionados à Covid-19 serão levados para a Clínica São Vicente. Clube tem parceria de rede de hospitais para exames de coronavírus",
 "pubFrom": "Por Felipe Schmidt — Rio de Janeiro",
 "pubTime": "09/05/2020 11h59  Atualizado há 2 dias",
 "textCont": [
  "Enquanto aguarda um entendimento com as autoridades para retomar os treinos, o Flamengo tenta se cercar de todas as questões relacionadas à pandemia de coronavírus. O clube fechou um acordo com a Clínica São Vicente, na Gávea, para que todos os atendimentos médicos que não tenham a ver com a Covid-19 sejam realizados no hospital.",
  "+ Flamengo se vê respaldado contra decreto, mas dialoga com autoridades e aguarda posição de \"lockdown\"",
  "Numa eventual volta aos treinos, por exemplo, o clube pode precisar realizar exames caso um jogador se lesione ou algum funcionário necessite de atendimento. Neste cenário, qualquer caso será encaminhado à clínica.",
  "Em relação à Covid-19, o Flamengo fechou outra parceria, através de Marcio Tanure, chefe do departamento médico.",
  "O clube fará os próximos exames programados de coronavírus com a Rede D'Or, que enviará funcionários ao Ninho do Urubu para a coleta de jogadores, funcionários e comissão técnica - assim como foram realizados os anteriores. A informação foi divulgada pelo jornal \"O Dia\" e confirmada pelo GloboEsporte.com.",
  "Com todos os funcionários do departamento de futebol e familiares testados, 38 contaminados pelo coronavírus e previsão de nova leva de testes para o início da próxima semana, o Flamengo entende não ferir o decreto de quarentena da Prefeitura ou do governo do estado caso retome as atividades. Por outro lado, a diretoria vê como fundamental uma sinalização dos órgãos neste sentido para se resguardar de retaliações.",
  "Tudo isso, por sua vez, cai por terra se as conversas do governador Wilson Witzel com o Ministério Público resultarem em \"lockdown\" no Rio de Janeiro. Neste cenário, não há espaço para discussão e as atividades continuarão suspensas até que a situação seja revertida."
 ]
}