{
 "title1": "Flamengo adquire mais testes de coronavírus e planeja exames semanais no departamento de futebol",
 "title2": "Jogadores, funcionários e comissão técnica serão testados novamente na segunda-feira, mas tipo de exame é diferente. Expectativa é que todos sejam testados periodicamente",
 "pubFrom": "Por Felipe Schmidt — Rio de Janeiro",
 "pubTime": "07/05/2020 13h17  Atualizado há 17 horas",
 "textCont": [
  "Todo o departamento de futebol do Flamengo voltará a ser testado em relação ao coronavírus na próxima segunda-feira. O clube adquiriu novos exames, diferentes dos feitos nos últimos dias, para que seja realizada outra rodada de averiguações.",
  "+ Após testes, Flamengo diz que tem 38 casos positivos de coronavírus, inclusive três jogadores",
  "+ Apesar dos 13% de contaminados, Flamengo planeja retorno na próxima semana",
  "Os novos exames são testes rápidos de sorologia e já estão com o clube. A ideia é fazer com que todos os membros do departamento de futebol sejam testados semanalmente para controlar o número de possíveis infectados.",
  "Na primeira rodada de exames, feita entre sexta e sábado da última semana, os resultados - divulgados na terça-feira - apontaram 38 contaminados em um total de 293 pessoas, cerca de 13%. Este grupo inclui ainda familiares e pessoas que trabalham nas casas dos jogadores. Quem testou positivo ficará em quarentena e será monitorado, com exames constantes.",
  "Os familiares dos contaminados também serão novamente examinados na segunda-feira. Já os de quem testou negativo não passarão novamente pelo processo.",
  "Os testes semanais serão feitos pelo departamento de futebol apenas. Caso alguém tenha resultado positivo, aí, sim, a família do contaminado será novamente examinada para que se tenha ideia de onde pode ter vindo a infecção.",
  "Os exames realizados pelo Flamengo na última semana eram descartáveis - ou seja, a pessoa faz uma vez e não usa mais o aparelho -, mas também dão maiores informações sobre o estado de quem foi examinado.",
  "Academia ao ar livre",
  "O Flamengo pretende realizar nova desinfecção no Ninho do Urubu nos próximos dias. O planejamento de voltar aos treinos na próxima semana segue de pé, com o plano de ação já traçado pelo clube. Recentemente, outra medida foi tomada para isso: os equipamentos de academia que foram entregues aos jogadores durante a quarentena foram recolhidos.",
  "A ideia do Flamengo é fazer uma espécie de academia ao ar livre nos campos 1 e 5 do Ninho do Urubu, utilizando estes equipamentos."
 ]
}