{
 "title1": "Jesus comanda reunião no Ninho do Urubu para definir programação de volta do Flamengo",
 "title2": "Mister debate com seus pares e com membros do departamento médico formatos para retorno das atividades quando o clube tiver o ok das autoridades e aproveitou para avaliar condições do CT",
 "pubFrom": "Por Cahê Mota — Rio de Janeiro",
 "pubTime": "06/05/2020 15h35  Atualizado há um dia",
 "textCont": [
  "Protocolos definidos, planejamento e programação traçados. O Flamengo deu nesta quarta-feira mais um passo na preparação para retomar as atividades.",
  "Jorge Jesus comandou reunião com a comissão técnica e o chefe do departamento médico, Márcio Tanure, no Ninho do Urubu, para definir o formato e direcionamento dos treinamentos quando todos estiverem liberados para trabalhar no CT. Tudo depende agora de acertos entre clube e autoridades competentes.",
  "Representantes do Flamengo dialogam diretamente com prefeitura e governo do Rio para entenderem limites e flexibilidades dos decretos de quarentena municipal e estadual para que não infrinja qualquer lei. A recomendação do Ministério Público para que o governador Wilson Witzel adote lockdown no combate ao coronavírus deixou o clube em alerta, mas reforçando a posição de que tem condição de retornar sem colocar os funcionários em risco.",
  "A reunião desta quarta-feira foi mais para que Jorge Jesus ficasse a par de todos os protocolos definidos pelo departamento médico e debatesse formatos de treinamento, além da evolução gradativa de atividades físicas, técnicas e, por fim, táticas. Foi o ato final para que o Flamengo tivesse tudo minuciosamente definido quando tiver o ok dos órgãos públicos.",
  "O presentes cumpriram protocolo de segurança com distanciamento, entrada pelo estacionamento diretamente para um corredor higienizado, sem contato direto com equipamentos ou espaços que elevam o perigo de contaminação. O Mister achou importante que a reunião acontecesse no CT para tomar conhecimento de quais espaço poderá utilizar e como.",
  "A estratégia do Flamengo é de utilização de todos os campos do Ninho do Urubu para que possa espalhar os jogadores em grupos pequenos e evitar aglomeração. Ambientes fechados, como academia e vestiário, estão descartados. A recomendação é de que o jogador saia de casa e volte já uniformizado, sendo responsável pela limpeza do próprio material.",
  "O Flamengo ainda aguarda a conclusão de todos os exames para avançar no processo de negociação com os órgãos competentes, alegando ter condição de manter todos os seus trabalhadores em ambiente seguro.",
  "Na primeira leva de resultados, ainda na segunda-feira, oito pessoas, entre funcionários e familiares, testaram positivo para o coronavírus no exame de secreção respiratória. Ao menos um deles recebeu a notícia de que não estava mais infectado em um segundo momento, ao receber o exame de sangue."
 ]
}