{
 "title1": "Apesar dos 13% de contaminados, Flamengo planeja retorno na próxima semana",
 "title2": "Clube tem três jogadores em quarentena infectados pelo coronavírus, mas acredita reunir as condições necessárias para retomar os treinos no Ninho do Urubu em segurança",
 "pubFrom": "Por Cahê Mota e Fred Huber",
 "pubTime": "07/05/2020 00h07  Atualizado há um dia",
 "textCont": [
  "Depois de realizar testes nos jogadores e funcionários do departamento de futebol, o Flamengo divulgou que 38 dos 293 exames deram positivo para o coronavírus - 13% do total. Três desses casos são jogadores do time profissional - que não tiveram os nomes revelados. Apesar disso, o desejo do clube é de que os treinos no Ninho do Urubu sejam retomados na próxima semana, sem a presença, claro, dos que agora estão em quarentena.",
  "+ Com pessoas infectadas, Flamengo tem dilema por volta dos treinos",
  "+Jesus comanda reunião para definir programação de volta do Flamengo",
  "Apesar dos números e das notícias serem preocupantes, o Flamengo acredita ter todos os protocolos bem estabelecidos para retornar as atividades sem colocar ninguém em risco. O departamento jurídico tenta se cercar de cuidados para que o clube não infrinja regras de isolamento determinadas pelo governo caso opte realmente pela volta ao trabalho.",
  "Na nota em que divulgou os resultados dos exames, na noite de quarta, o Flamengo deixa sua vontade clara.",
  "",
  "+ Unanimidade, Jorginho recebeu apoio dos jogadores, mas troca de hospital era inviável",
  "Quarta-feira, o técnico Jorge Jesus se reuniu no Ninho com a comissão técnica e o chefe do departamento médico, Márcio Tannure, para definir o formato e direcionamento dos treinos. Tudo depende do acerto entre clube e autoridades competentes.",
  "O procedimento realizado pelo Flamengo com atletas e funcionários teve três exames para que o resultado fosse o mais preciso possível (dois de sangue e um através da secreção respiratória). Os testes apontaram também que, além dos 38 contaminados, 11 pessoas já tiveram contato com o vírus previamente, sem sintomas, e possuem os anticorpos IGG positivos.",
  "Na última segunda-feira, o clube teve uma notícia que deixou todos arrasados. O massagista Jorginho, que há 40 trabalhava no Flamengo, morreu vítima do coronavírus. Ele tinha 68 anos.",
  "+ Fla anuncia acordo com jogadores para redução de 25% dos salários em maio e junho"
 ]
}