{
 "title1": "Após testes, Flamengo diz que tem 38 casos positivos de coronavírus, inclusive três jogadores",
 "title2": "Clube informa que 293 pessoas passaram por exames para Covid-19. Além dos três atletas que testaram positivo, outros dois já tinham sido infectados e se recuperaram",
 "pubFrom": "Por GloboEsporte.com — Rio de Janeiro",
 "pubTime": "06/05/2020 23h10  Atualizado há um dia",
 "textCont": [
  "O Flamengo divulgou na noite desta quarta que após a realização de testes em 293 pessoas do clube, 38 testaram positivo para o novo coronavírus. Três são jogadores do time profissional. Os nomes não foram revelados.",
  "+ Flamengo de luto: Jorginho, massagista do clube há 40 anos, morre vítima da Covid-19",
  "O clube informou que as 38 pessoas infectadas pela Covid-19 são \"positivos assintomáticos\", e que 11 (sendo dois atletas) já haviam tido contato com o vírus previamente, sem sintomas, e se encontram com anticorpos IGG positivos.",
  "Os testes em detalhes:",
  "",
  "Jogadores e funcionários que tiveram exame positivo entrarão em quarentena e terão supervisão do clube. Quando os testes derem negativos, serão reintegrados ao trabalho.",
  "Na última segunda-feira, Jorginho, massagista do clube há 40 anos, morreu vítima do coronavírus. Ele tinha 68 anos.",
  "No dia 16 de março, o Flamengo anunciou que o exame do técnico Jorge Jesus deu resultado \"positivo fraco ou inconclusivo\", porque o primeiro exame acusou a presença do vírus, o que não ocorreu na contraprova. Por isso, o treinador fez um terceiro exame, que deu resultado negativo no dia 18 de março. Naquela ocasião, os jogadores também foram testados e deram negativo.",
  "+ Jorge Jesus testa positivo para coronavírus\n+ Novo exame de Jorge Jesus para coronavírus dá negativo",
  "",
  "\"Flamengo recebe resultados dos exames da COVID-19 no Departamento de Futebol",
  "Clube testou 293 pessoas, entre todos os colaboradores da área e empregados e familiares próximos de jogadores e funcionários",
  "O Clube de Regatas do Flamengo, de forma a garantir a maior segurança de seus atletas, comissão técnica e funcionários do Departamento de Futebol, realizou uma ampla mobilização para efetuar testes do novo coronavírus, que causa a COVID-19.",
  "Entre os dias 30 de abril e 3 de maio, foram realizados 293 testes alcançando, além de 100% de todos estes colaboradores, muitos familiares próximos dos jogadores.",
  "Estes exames na totalidade do elenco e nos colaboradores estão em linha com as melhores práticas recomendadas pela OMS, superando inclusive o que acontece em países de maior sucesso no combate à pandemia.",
  "Os resultados dos exames saíram nesta terça-feira (6), sendo:",
  "1. Das 293 pessoas testadas, 38 testaram positivo, mesmo sem sintomas, sendo os chamados \"positivos assintomáticos\". Foram detectadas 11 pessoas que já tinham tido o contato com o vírus previamente, sem sintomas, e já se encontravam com anticorpos IGG positivos.",
  "2. Dos 38 que mostraram reação ao vírus, tivemos seis funcionários do grupo de apoio do Flamengo, dois funcionários de empresas terceirizadas que prestam serviços regulares para o clube, 25 familiares ou pessoas que trabalham em residências de funcionários e jogadores e três atletas do elenco principal; outros dois jogadores apresentaram anticorpos IGG positivos.",
  "Para os que testaram positivo, todos assintomáticos, as providências serão isolamento e quarentena, acompanhamento diário com questionários sobre sinais vitais e evolução, além de novas dosagens seriadas dos pacientes e contactantes até a resolução dos casos.",
  "Os atletas que tiveram familiares ou funcionários com testes positivos entrarão em quarentena, com acompanhamento diário com questionários sobre sinais da doença e novas testagens. Em caso de novos testes negativos, serão integrados ao trabalho em prazo seguro ou, em caso de testagem positiva, seguirão, a partir de então, o padrão de conduta dos que já testaram positivo.",
  "Por fim, o Flamengo reafirma que está trabalhando em total sintonia com as autoridades governamentais de forma a, com toda a responsabilidade e segurança, colaborar com o importante retorno às atividades do futebol no menor prazo possível.\""
 ]
}