{
 "title1": "Flamengo projeta economia de mais de R$ 6 milhões por mês após acordos e demissões",
 "title2": "Clube acertou redução salarial de jogadores e de funcionários que recebem mais de R$ 4 mil. Na semana passada, 62 empregados foram demitidos",
 "pubFrom": "Por Felipe Schmidt — Rio de Janeiro",
 "pubTime": "06/05/2020 03h00  Atualizado há 2 dias",
 "textCont": [
  "As medidas tomadas pelo Flamengo para cortar custos durante a pandemia de coronavírus vão significar uma economia, projetada pelo clube, de pouco mais de R$ 6 milhões por mês - cerca de R$ 12 milhões no total, considerando que o acordo feito com os jogadores é válido, a princípio, para maio e junho.",
  "Na terça-feira, o Flamengo anunciou que chegou a um acordo com os jogadores do elenco profissional para reduzir seus salários em 25% nos meses de maio e junho - após o período, a situação será reavaliada.",
  "+ Flamengo anuncia acordo com jogadores para redução de 25% dos salários em maio e junho",
  "Além disso, o pagamento dos direitos de imagem, que podem representar até 40% dos vencimentos, será feito a partir de janeiro de 2021, em 10 parcelas. Somente em relação à imagem, o Flamengo vai economizar cerca de R$ 4 milhões por mês neste momento - embora tenha que pagar este valor no próximo ano.",
  "O acordo com os jogadores, que não contempla Jorge Jesus e sua comissão técnica, representa a maior parte da economia estimada pelo clube.",
  "Além disso, o Flamengo cortou em outras áreas. Na semana passada, a diretoria demitiu 62 funcionários e chegou a um acordo com o Sindiclubes para reduzir os salários de empregados que ganham acima de R$ 4 mil.",
  "Desta forma, serão descontados até 25% do valor que excede o piso de R$ 4 mil. Isso significa que, se um funcionário ganha R$ 5 mil por mês, poderá receber até R$ 4,75 mil.",
  "- As medidas tomadas esta semana (a mais dolorosa delas sendo a redução de aproximadamente 6% de seu quadro de colaboradores), aliadas a este importante acordo com os jogadores, ajudarão o clube: a quitar todos os direitos trabalhistas dos ex-colaboradores; a preservar ao máximo o emprego e o pagamento em dia de mais de mil colaboradores, entre funcionários e atletas; a manter a prestação dos serviços para os 16 mil sócios da sua sede social e a continuar com a performance esportiva de excelência em todos seus esportes, desejo dos 42 milhões de torcedores que formam a Nação Rubro-Negra - diz um trecho da nota oficial emitida pelo Flamengo ao anunciar o acordo com os jogadores.",
  "Desde a pandemia de coronavírus e a paralisação do futebol, o Flamengo teve impactos financeiros: perdeu um patrocinador do calção, que rendia R$ 3 milhões por ano, e seu fornecedor de material esportivo atrasar uma parcela do pagamento anual, de cerca de R$ 8 milhões. Por outro lado, o clube tomou um empréstimo pré-aprovado de R$ 40 milhões para manter o fluxo de caixa."
 ]
}