{
 "title1": "Flamengo anuncia acordo com jogadores para redução de 25% dos salários em maio e junho",
 "title2": "Por meio de nota, Rubro-Negro informa que \"apesar de seu tamanho e sua situação financeira equilibrada, não está imune\" à crise causada pela pandemia de coronavírus",
 "pubFrom": "Por GloboEsporte.com — Rio de Janeiro",
 "pubTime": "05/05/2020 12h05  Atualizado há 2 dias",
 "textCont": [
  "O Flamengo anunciou nesta terça-feira que chegou a um acordo com os jogadores para redução de 25% dos salários e postergação de direitos de imagem. A medida é uma consequência da crise causada pela pandemia do novo coronavírus, que interrompeu as competições. Ela valerá para os meses de maio e junho de 2020 e, passado esse período, a situação será novamente analisada.",
  "+ Flamengo sofre impacto do coronavírus e inicia série de demissões para enxugar folha\n+ Flamengo intensifica conversas por corte de salários, e atletas se mostram compreensivos\n+ Flamengo debate redução de 25% dos salários e projeta comunicado aos funcionários ao fim das férias",
  "Por meio de nota, o Flamengo informou ainda que os direitos de imagem, que seriam pagos em maio e junho de 2020, serão quitados em dez parcelas a partir de janeiro de 2021. O acordo não contempla o técnico Jorge Jesus e sua comissão.",
  "Na nota, o clube cita ainda que a demissão de 6% dos funcionários, feita após as férias coletivas, foi uma necessidade \"dolorosa\".",
  "- As medidas tomadas esta semana (a mais dolorosa delas sendo a redução de aproximadamente 6% de seu quadro de colaboradores), aliadas a este importante acordo com os jogadores, ajudarão o Clube: a quitar todos os direitos trabalhistas dos ex-colaboradores; a preservar ao máximo o emprego e o pagamento em dia de mais de mil colaboradores, entre funcionários e atletas; a manter a prestação dos serviços para os 16 mil sócios da sua sede social e a continuar com a performance esportiva de excelência em todos seus esportes, desejo dos 42 milhões de torcedores que formam a Nação Rubro-Negra - diz a nota.",
  "",
  "\"A crise econômica resultante da pandemia da COVID-19 é grave e afeta a todos. Infelizmente, medidas duras são necessárias de forma a garantir a continuidade de todas as instituições e empresas. O Clube de Regatas do Flamengo, apesar de seu tamanho e sua situação financeira equilibrada, não está imune a isto.",
  "Dentro desta nova realidade econômica, o Clube e seus jogadores do elenco do futebol profissional comunicam que firmaram um acordo de redução salarial e postergação de direitos de imagem, que valerá para os meses de maio e junho de 2020. Após este período, será feita uma nova avaliação a respeito dos impactos econômicos da pandemia e serão discutidos eventuais ajustes.",
  "Para este primeiro momento, todo o elenco profissional de jogadores autorizou ao Clube uma redução correspondente a 25% de seus salários relativos aos meses de maio e junho de 2020. Além disso, autorizou ainda a postergação dos direitos de imagem que seriam pagos em maio e junho de 2020 para quitação em 10 parcelas, a partir de janeiro de 2021. Este acordo será formalizado entre o clube e os atletas nos próximos dias.",
  "As medidas tomadas esta semana (a mais dolorosa delas sendo a redução de aproximadamente 6% de seu quadro de colaboradores), aliadas a este importante acordo com os jogadores, ajudarão o Clube: a quitar todos os direitos trabalhistas dos ex-colaboradores; a preservar ao máximo o emprego e o pagamento em dia de mais de mil colaboradores, entre funcionários e atletas; a manter a prestação dos serviços para os 16 mil sócios da sua sede social e a continuar com a performance esportiva de excelência em todos seus esportes, desejo dos 42 milhões de torcedores que formam a Nação Rubro-Negra.",
  "Por fim, o Flamengo reafirma sua plena certeza de que, juntos, venceremos mais este desafio\"."
 ]
}