{
 "title1": "FAQ: os próximos passos do Flamengo no planejamento para retomar as atividades no Ninho",
 "title2": "Com três jogadores e seis funcionários em quarentena após teste positivo para o coronavírus, clube tem protocolo pronto e espera aval para voltar aos treinos na próxima semana",
 "pubFrom": "Por GloboEsporte.com — Rio de Janeiro",
 "pubTime": "08/05/2020 05h01  Atualizado há 4 dias",
 "textCont": [
  "Os 293 testes feitos pelo Flamengo em jogadores, funcionários e familiares foi apenas um dos passos do clube no planejamento do retorno às atividades. Os 38 casos positivos para o Covid-19, inclusive com três jogadores infectados, não fez o clube desistir da ideia de retomar os treinos no Ninho do Urubu o quanto antes. Mas quais são os próximos passos?",
  "A ideia é tentar cercar ao máximo o elenco e integrantes do departamento de futebol de cuidados, e, para isso, serão feitos testes constantes, além de diversas medidas de prevenção no dia a dia. Mas o mais importante será obter o aval das autoridades para que o clube não corra o risco de infringir regras do isolamento social.",
  "+ Flamengo tem 38 casos positivos de coronavírus, inclusive três jogadores",
  "",
  "Todos os 38 contaminados são funcionários do Flamengo?",
  "Não. Além dos três jogadores, há outros seis integrantes do staff do clube. Dois são prestadores de serviço de empresas terceirizadas. A maior parte, 25 casos, são familiares e pessoas que trabalham na casa de funcionários e atletas.",
  "Quais jogadores estão infectados?",
  "O clube e o próprios atletas optaram por não divulgar os nomes.",
  "Houve atletas que se infectaram e já se recuperaram?",
  "Sim. Os testes apontaram que dois jogadores tiveram contato com o vírus e já têm anticorpos IGG positivos. Os nomes também não foram revelados.",
  "As pessoas que testaram positivo iniciaram o processo de quarentena?",
  "Sim. Todos estão em quarentena domiciliar. No caso dos jogadores e funcionários, o retorno ao trabalho só vai acontecer quando o exame der negativo para o Covid-19.",
  "Quando será a próxima bateria de testes?",
  "Todo o departamento de futebol do Flamengo voltará a ser testado na próxima segunda-feira. Desta vez, serão testes rápidos de sorologia, que já foram adquiridos pelo clube. A ideia é fazer com que todos sejam testados semanalmente para controlar o número de possíveis infectados.",
  "Os familiares dos contaminados também serão novamente examinados na segunda. Os que testaram negativo não passarão novamente pelo processo.",
  "Qual serão as medidas de prevenção quando os treinos voltarem?",
  "O acesso ao CT será restrito, com um fluxo de no máximo 20% do normal. Ao chegarem ao CT, os jogadores terão acesso a seus quartos individuais, onde estará à disposição um pacote higienizado com o uniforme. Ele poderá se trocar e ir a campo.",
  "De início, serão pequenos grupos de atletas intercalados - o clube reformou quatro campos para distribuir os atletas respeitando a necessidade de distanciamento. Todo o acesso ao gramado será feito pela área externa do CT.",
  "No intervalo entre um grupo e outro, haverá uma equipe de funcionários para esterilizar imediatamente tudo o que for necessário: chuteiras, aparelhos de GPS, bolas, balizas, cones etc. Todos os funcionários do CT foram treinados para usar equipamentos de proteção individual, com óculos especiais, máscaras e luvas.",
  "Os ambientes fechados serão utilizados?",
  "Não. No protocolo elaborado pelo clube, a previsão é de que espaços como academia e cozinha fiquem interditados. Será montada uma academia ao ar livre nos campos 1 e 5 do Ninho. Os equipamentos que haviam sido emprestados aos jogadores durante a quarentena foram recolhidos e desinfetados.",
  "A alimentação não será realizada no Ninho. Com a cozinha fechada, cada atleta receberá um kit higienizado com um lanche após o treino. Eles farão a refeição em casa para evitar aglomeração e manuseio de talheres e outros objetos.",
  "Haverá preocupação especial com as pessoas do grupo de risco?",
  "Sim. Um exemplo é o técnico Jorge Jesus, de 65 anos. Além dos testes constantes, ele fará exames complementares para monitoração de sua saúde, usará equipamento de proteção como a máscara e terá que evitar o contato direto com outras pessoas.",
  "O que dizem as autoridades sobre a possibilidade de os clubes voltarem a treinar?",
  "O Ministério da Saúde, o presidente Jair Bolsonaro e a Federação de Futebol do Rio de Janeiro se manifestaram a favor da volta do futebol, seguindo o protocolo de segurança. O governador Wilson Witzel, no entanto, ampliou a quarentena no estado até o dia 11 de maio. O prefeito Marcelo Crivella, por sua vez, estendeu até 15 de maio no município.",
  "A diretoria do Flamengo trabalha com o dia 11 de maio para tentar voltar, mas aguarda o aval. Como os casos crescem muito no estado, existe a chance de este período ser ampliado novamente."
 ]
}