{
 "title1": "Biógrafo vê Flamengo mais perto de renovação com Jorge Jesus após impactos de pandemia",
 "title2": "Rui Braz acredita que em condições normais de mercado seria muito provável que o Mister assumisse um grande europeu: \"Havia interessados e um assédio muito grande\"",
 "pubFrom": "Por Cahê Mota — Rio de Janeiro",
 "pubTime": "11/05/2020 02h00  Atualizado há um dia",
 "textCont": [
  "Pandemia à parte, uma coisa ainda tira o sono do torcedor do Flamengo para volta do futebol: a renovação de contrato de Jorge Jesus. As conversas iniciadas em início de março mudaram de figura. Os reflexos globais do coronavírus passaram a fazer a diferença. E na opinião de quem conhece o Mister como poucos, isso será bom para o Rubro-Negro.",
  "Biógrafo do treinador, o português Rui Pedro Braz entende que a janela meio de ano do futebol europeu indicava opções interessantes para Jorge Jesus e dificilmente o Flamengo seria a primeira escolha. Com a indefinição de calendário, impacto econômico e outras consequências da Covid-19, o cenário mudou e a permanência no Brasil é o que mais apetece o Mister.",
  "- Na minha opinião, se não fosse a pandemia do coronavírus, Jorge Jesus voltaria à Europa. Posso confirmar e deixar com toda certeza que havia muitos clubes interessados e um assédio muito grande. A possibilidade era muito forte.",
  "",
  "Na percepção de mercado de Rui Braz, as conquistas na América do Sul só serviram para consolidar ainda mais o prestígio de Jesus na Europa. Por mais que o histórico de vencedores da Libertadores e do Brasileirão a triunfar no Velho Continente seja quase que inexistente, o ano de 2019 mostrou a capacidade de adaptação do Mister em um ambiente diferente do habitual.",
  "- Se formos ver todos os treinadores que ganharam o Brasileirão, ganharam a Libertadores, quem fez carreira na Europa? Ninguém. Há uma relação quase que de amor e ódio entre a Europa e a América do Sul. Há um amor muito grande pelos jogadores e uma desconfiança com os treinadores, ao meu ver injusta.",
  "- O Mister ganha tudo, mas como treinador europeu. E isso é diferente. Uma coisa é os grandes verem um brasileiro, um argentino, um uruguaio... Outra coisa, é um europeu, que é um feito raríssimo. Jesus é visto com muito respeito na Europa. Tudo o que fez no Flamengo veio confirmar o que já fez no Braga, Benfica, Sporting...",
  "Rui Braz lembrou ainda que JJ só não abriu o mercado fora de Portugal por conta de uma promessa feita ao pai, de que não deixaria o país enquanto Seu Virgolino fosse vivo. Neste período, foi multicampeão pelo Benfica e realizou o sonho de comandar o Sporting.",
  "Com um grande ponto de interrogação no mercado mundial, Jorge Jesus retoma aos poucos as conversas pela renovação do Flamengo. Será necessário rever valores, cotação do euro, projetos, mas uma coisa está cada vez mais firme na cabeça do Mister: continuar no Brasil é a melhor opção."
 ]
}