{
 "title1": "Da expectativa da dupla com Zico às frustrações: as histórias de Sócrates no Flamengo",
 "title2": "Craque vestiu rubro-negro entre 1986 e 1987, mas jogou apenas uma partida oficial ao lado do Galinho, que o recebeu no aeroporto quando foi contratado",
 "pubFrom": "Por Fred Huber — Rio de Janeiro",
 "pubTime": "12/05/2020 06h00  Atualizado há 3 horas",
 "textCont": [
  "Imagine dois dos maiores craques da seleção brasileira juntos no mesmo clube. Foi assim que o ano de 1986 começou para a torcida do Flamengo, que se animou com a chance de ver em versão rubro-negra a reedição da dupla Zico e Sócrates, que fazia sucesso com a amarelinha. Por diversos motivos, dentro de campo a parceria ficou apenas em um aperitivo. O que poderia ter rendido ao Fla ficou só no imaginário.",
  "Depois de uma passagem problemática pela Fiorentina, Sócrates foi contratado pelo Flamengo após vencer concorrência com o Fluminense, e desembarcou no Rio de Janeiro na madrugada do dia 13 de setembro de 1985, com uma festa à altura no aeroporto (assista no vídeo abaixo). E ninguém menos do que Zico foi recebê-lo no Galeão. A amizade havia sido fortalecida na Copa de 82, na Espanha.",
  "- Sou um privilegiado. Primeiro, o Corinthians, agora, o Flamengo. Isso é tudo que um jogador pode ambicionar em sua carreira. Junto com Zico, formarei o melhor time do mundo - disse Sócrates à revista \"Placar\" no aeroporto.",
  "Do aeroporto, Sócrates, que alugou seu passe ao Flamengo, seguiu em carreata até a Gávea para assinar contrato. Foi recebido com fogos de artifício e depois fez seu primeiro treino, que teve a presença até de personalidades da época, como o ator Grande Otelo.",
  "- Ficamos muito amigos na Seleção. Saíamos juntos, tínhamos amigos em comum, como o Fagner (cantor). Foi bacana. Amigo a gente recepciona. Fizemos uma amizade maior ainda porque envolveu família. Eu tinha um time de crianças e chamei os filhos dele, Gustavo e Rodrigo, para jogar. Passava na casa deles para pegá-los e insistia para o Sócrates ir junto, mas ele não gostava muito de acordar sábado e domingo cedo não (risos) - contou Zico ao GloboEsporte.com.",
  "\"Magrão\" e Zico começaram 1986 com a expectativa pela Copa do Mundo. Pelo Flamengo, fizeram juntos uma excursão em que enfrentaram - e venceram - o West Raffa Club, do Bahrein, e a seleção do Iraque. No retorno, fizeram o único jogo oficial juntos. Não foi qualquer partida. Foi um Fla-Flu que entrou para a história.",
  "- Nós fizemos uma excursão, um jogo no Bahrein e outro no Iraque. O técnico do Iraque o Edu, e o auxiliar era meu outro irmão, Antunes. Foi um espetáculo. Tinha 50 mil pessoas dentro do estádio e mais 50 mil fora que queriam assistir e não podiam. Quando voltamos, jogamos um jogo e fomos para Seleção no dia seguinte. Aí só jogamos esse jogo do Carioca em que o Flamengo foi campeão depois - lembrou Zico.",
  "",
  "O Fla-Flu foi vencido pelo Flamengo por 4 a 1. Zico, que havia se recuperado recentemente de uma cirurgia no joelho, marcou três vezes e foi a grande estrela. Sócrates foi mais discreto. Protagonizou jogadas de técnica refinada, mas cansou no segundo tempo.",
  "A torcida rubro-negra ficou animada com a dupla, mas foi a única vez que a viu juntos. Por causa das dificuldades físicas do Galinho até chegar ao clássico, a torcida tricolor gritou \"Bichado\" quando ele pegava na bola. A resposta veio em uma atuação brilhante.",
  "No dia seguinte ao Fla-Flu, Zico e Sócrates foram para a seleção brasileira comandada por Telê Santana para o início da preparação para a Copa do Mundo.",
  "- Quando voltei, não joguei mais. Depois me machuquei e fui operar nos Estados Unidos. Sócrates teve um problema na coluna depois. Não conseguimos jogar muito, mas estávamos sempre juntos - disse o Galinho.",
  "Após o Mundial, em que o Brasil foi eliminado nas quartas de final, Sócrates só voltou a jogar pelo Flamengo na reta final do Brasileiro. Entre novembro e dezembro, participou de 11 partidas da competição. Não teve uma boa relação com o então técnico Sebastião Lazaroni, que não o via como uma peça fundamental. Antes de deixar o clube, disputou três amistosos em 1987. Sua despedida foi na estreia na Taça Guanabara. Lazaroni o colocou em campo apenas nos minutos finais da derrota por 2 a 0 para o Porto Alegre, de Itaperuna.",
  "A torcida sonhava que a dupla Zico e Sócrates poderia em 1987, enfim, ser colocada em prática. Mas Sócrates, já desmotivado, resolveu retomar a carreira de médico e deixou o Flamengo. Ao todo, marcou três gols em jogos oficiais (assista no vídeo abaixo).",
  "Depois, ele decidiu voltar ao futebol e ainda defendeu o Santos em 1988 e se aposentou no Botafogo-SP, em 1989. Sócrates morreu em dezembro de 2011 após uma infecção generalizada.",
  "",
  "Sem poder contar com Zico e Sócrates e também outros jogadores importantes que foram para a Copa, como Leandro e Mozer, o Flamengo apostou em jogadores jovens durante a campanha do Carioca de 86, como o goleiro Zé Carlos, o lateral Jorginho, o zagueiro Aldair e o meia Zinho. Andrade e Adílio eram os mais experientes. Na frente, Bebeto fez a diferença.",
  "O Vasco, que contava com o artilheiro Romário em seus primeiros passos, chegou na final com o Flamengo. Foram três jogos. Nos dois primeiros, o placar ficou no 0 a 0. Na finalíssima, 127 mil pessoas viram Bebeto e Julio César marcarem os gols da vitória e do título."
 ]
}