{
 "title1": "Destaque em 2013, Luiz Antônio explica saída conturbada e mantém ligação com o Flamengo: \"Acordo de madrugada\"",
 "title2": "Eleito o melhor jogador no título da Copa do Brasil, volante está nos Emirados Árabes e ainda acompanha os passos do clube onde se criou",
 "pubFrom": "Por Felipe Schmidt — Rio de Janeiro",
 "pubTime": "09/05/2020 06h00  Atualizado há 3 dias",
 "textCont": [
  "A relação entre Luiz Antônio e Flamengo foi sempre intensa. Criado na base rubro-negra desde os 11 anos, o volante viveu a glória ao ser eleito o melhor jogador da final no título da Copa do Brasil de 2013, para logo depois entrar na Justiça e rescindir o contrato com o clube. Agora, com 29 anos, mais experiente, ele vê a situação como aprendizado e procura manter uma ligação com a instituição que o revelou.",
  "- Eu me arrependo. Era muito novo, não era instruído da forma que devia ter sido. Não tinha filho, não tinha esposa. Hoje, tenho uma cabeça totalmente diferente, uma gestão de pessoas que tomam conta da minha carreira. Hoje, eu imponho minha opinião, posso falar coisas que antigamente não falaria - contou o jogador.",
  "+ Luiz Antonio entra na Justiça para sair do Flamengo",
  "Atualmente, Luiz Antônio defende o Baniyas, dos Emirados Árabes Unidos. Sua aventura no exterior começou no Al Shabab, da Arábia Saudita, em 2018, quando teve a oportunidade de encarar Jorge Jesus, atual técnico do Flamengo.",
  "- Joguei duas vezes contra ele. Sabia muito do talento que ele tinha com os jogadores, porque alguns brasileiros falavam da tática dele, da forma como tratava, de como ele conseguia tirar o máximo do jogador.",
  "A distância não afastou Luiz do Flamengo. Ele ressalta que é profissional e jogaria em qualquer clube, mas não consegue esconder o carinho pelo Rubro-Negro, que o fez superar um fuso horário de sete horas para ver as partidas da equipe em 2019. Nesta entrevista, ele conta sobre sua nova fase e relembra os momentos da final da Copa do Brasil de 2013.",
  "Confira a entrevista:",
  "Ligado no Flamengo",
  "- Sempre fui profissional em todos os times que joguei, mas o Flamengo mora dentro de mim, eu fui criado lá dentro. Aqui nos Emirados eu perdi muitas noites de sono para poder ver o Flamengo, acompanhar o Brasileiro. Meu fisiologista e meu personal reclamavam muito, porque tenho que dormir oito horas, tem café da manhã, alimentação, eles pegaram muito no meu pé. Mas eu ficava acordado para ver, acompanhei a final da Libertadores. Fico muito feliz por o Flamengo estar passando por isso, estar em outro patamar e virar uma potência mundial.",
  "O que mais sente falta do Flamengo",
  "- Sinto falta dos jogos, de ter a torcida, os amigos por perto, fazer aquele caminho que eu sempre fazia da minha casa para o clube. Eu conhecia cada espaço dentro do Flamengo, cada pessoa. Todo mundo me abraçava e falava comigo. Aquele carinho muito grande por eu ser da base desde pequeno, as brincadeiras com os jogadores e a comissão técnica. Aquele afeto bem grande. Sinto muita falta de ser acolhido como fui no Flamengo. Fui também acolhido em outros clubes, mas não é como na nossa casa.",
  "A final da Copa do Brasil de 2013 contra o Athletico-PR",
  "- Aquela semana foi uma das mais tensas que eu tive na minha vida. A gente tinha vindo de um jogo muito tenso contra o Athletico lá. Eu, particularmente, fiquei muito ansioso. Não dormi a semana inteira, ficava pensando, conversando com meu pai, me concentrando em cada gesto nos treinos da semana. Acabou que achei que a semana não foi tão concentrada e tão boa quanto eu queria.",
  "A emoção no Maracanã",
  "- Uma coisa que me deixou muito nervoso, um frio na barriga, uma dor gigantesca, foi aquele olhar quando está chegando perto do Maracanã e tem aquele mar de gente na hora que o ônibus vai entrar. Passa um filme na cabeça, tudo que passei para chegar ali, me deu um frio na barriga muito grande, vontade de chorar, os olhos cheios de lágrimas. Fiquei filmando aquele momento, me arrepiei todo.",
  "Concentração no vestiário",
  "- Meu normal era ir brincar com todo mundo, me divertir, ficar jogando futevôlei. Mas eu estava quieto. Estava todo mundo brincando, e eu com a cabeça no jogo, orando. Botei a camisa do Flamengo no rosto e fiquei concentrado. Quando o jogo começou, parecia que eu estava jogando sozinho. Ao mesmo tempo que eu ouvia a torcida gritar, parecia um filme, que eu estava num lugar vazio, concentrado no que fazer, só escutando meus batimentos cardíacos.",
  "A diferença para o atual momento da carreira",
  "- Hoje, eu tenho um cara para tomar conta da parte financeira, assessoria de imprensa, personal scout, personal trainer, empresário. Tudo é totalmente diferente daquilo que estou vivendo hoje em dia. Hoje, tenho outra cabeça, instrução, aprendizados, coisas que eu não tinha naquela época. Tudo isso começou quando saí do Flamengo e fui para o Sport."
 ]
}