{
 "title1": "Mãe de Ronald, jogador da base do Flamengo, morre vítima do coronavírus no Rio",
 "title2": "Atacante chegou ao clube depois de ser eleito craque da Taça das Favelas. Ele assinou contrato de três anos",
 "pubFrom": "Por GloboEsporte.com — Rio de Janeiro",
 "pubTime": "07/05/2020 16h19  Atualizado há 4 dias",
 "textCont": [
  "Débora Barcellos, mãe do atacante Ronald, que ano passado atuou pelo do sub-17 do Flamengo, é mais uma vítima fatal do coronavírus no Rio de Janeiro. Ela, que tinha 39 anos e morava na comunidade Gogó da Ema, em Belford Roxo, na Baixada Fluminense, morreu nesta quinta-feira.",
  "A mãe de Ronald era a grande entusiasta da carreira do atacante. Ela havia feito exame para o Covid-19 e estava entubada há uma semana, mas não resistiu.",
  "Amigos da família se reuniram, orçaram o valor para o enterro e entraram em contato com o Flamengo para saber se ajudará nas despesas. O clube informa que todo o suporte e apoio foram e estão sendo prestados à família desde o momento da internação.",
  "\"O Clube de Regatas do Flamengo lamenta profundamente a notícia do falecimento de Débora Barcellos, mãe de Ronald Barcellos, atleta das categorias de base do clube, por complicações em decorrência de suspeita de Covid-19.",
  "O Flamengo, que tem prestado todo o suporte desde o momento anterior à internação de Débora, se solidariza e deseja força aos familiares e amigos nesse momento tão difícil\".",
  "Ronald despertou interesse do Flamengo depois de ser o artilheiro, com sete gols, e eleito o craque da Taça das Favelas 2019 pelo Gogó da Ema. Ele assinou contrato de três anos com o clube e fez parte do time que conquistou o Brasileiro da categoria.",
  "Ele completou 18 anos em março e agora vai defender a equipe sub-18, que ainda não atuou nesta temporada. Enquanto tinha 17 anos, ele ficava alojado no Ninho do Urubu.",
  "Mãe de jogador do sub-20 também morre",
  "O Flamengo também publicou uma nota lamentando a morte de Luiza Cristina Viana de Araujo, mãe do volante Lucas Gabriel, do time sub-20 (não teve relação com o coronavírus).",
  "\"O Clube de Regatas do Flamengo lamenta profundamente o falecimento de Luiza Cristina Viana de Araujo, mãe do volante Lucas Gabriel, da equipe Sub-20.",
  "Nesse momento de intensa dor e saudade, o Flamengo presta total apoio e solidariedade ao atleta, família e amigos\"."
 ]
}